{"cardType" : "Opening",
 "cards" : [
{"line": 1, "content":"The old house on the hill had been abandoned for decades, but something inside still whispered in the darkness."},
{"line": 2, "content":"The forest was quiet, except for the sound of footsteps that seemed to follow Samantha wherever she went."},
{"line": 3, "content":"The shadowy figure in the corner of the room watched Samantha's every move, waiting for the right moment to strike."},
{"line": 4, "content":"The smell of decay filled the air as she stepped inside the abandoned asylum, and she knew she was not alone."},
{"line": 5, "content":"The children's laughter echoed through the empty playground, but no one was there to play."},
{"line": 6, "content":"The mirror on the wall showed Michael's reflection, but it was not Michael's own eyes that stared back at him."},
{"line": 7, "content":"The sound of scratching at the window grew louder as the storm raged outside, and she realized it was not just a branch."},
{"line": 8, "content":"The darkness seemed to swallow Samantha as she descended into the abandoned mine, and she knew she should have never come alone."},
{"line": 9, "content":"The scent of rotting flesh filled the air as the undead rose from their graves and began to hunt for fresh blood."},
{"line": 10, "content":"The abandoned carnival was supposed to be fun, but the twisted clowns and broken rides hinted at something far more sinister."},
{"line": 11, "content":"The ancient tome lay open on the table, and as she began to read the words, she realized too late that they were not meant for human eyes."},
{"line": 12, "content":"The howling wind and creaking floorboards made it clear that she was not alone in the haunted mansion."},
{"line": 13, "content":"The flickering lights and distant whispers in the hospital ward hinted at the horrors that lay just beyond the doors."},
{"line": 14, "content":"The ominous fog that rolled in over the town brought with it an ancient evil that had long been forgotten."},
{"line": 15, "content":"The empty room was not so empty after all, as Samantha felt a cold breath on the back of her neck."},
{"line": 16, "content":"The isolated cabin in the woods was supposed to be a peaceful retreat, but the strange symbols etched into the walls hinted at something far more sinister."},
{"line": 17, "content":"The creaking rocking chair on the porch rocked back and forth on its own, as if waiting for its next victim."},
{"line": 18, "content":"The eerie music coming from the old record player seemed to be drawing Samantha closer to something she could not see."},
{"line": 19, "content":"The abandoned ship in the middle of the ocean was not as empty as it seemed, as something ancient and malevolent stirred in the depths below."},
{"line": 20, "content":"The strange mist that settled over the town seemed to be hiding something unspeakable, and she knew she needed to get out before it was too late."}
] }