{"cardType" : "Opening/Story",
 "cards" : [
{"line": 1, "content":"Michael stared at the dilapidated mansion, his heart pounding in his chest. \"This,\" he whispered to Samantha, \"is where it all began.\""},
{"line": 2, "content":"Vivian had always known she was different. The dead spoke to her, and on this terrifying night, they were screaming."},
{"line": 3, "content":"\"Welcome to the town of Silent Hollow,\" the sign read. Samantha felt a shiver of dread run down her spine."},
{"line": 4, "content":"Nick found the dusty old grimoire hidden in the attic. As he traced the faded symbols, a cold breeze whipped around the room."},
{"line": 5, "content":"Michael woke to the sound of a child's laughter echoing through the old house. There were no children in Silent Hollow."},
{"line": 6, "content":"Vivian sat at the old piano, her fingers lightly brushing the keys. Each note she played echoed with a ghostly wail."},
{"line": 7, "content":"Samantha watched as the fog rolled in, obscuring the eerie cemetery. Within the mist, she could see shadowy figures moving."},
{"line": 8, "content":"\"Do you feel that?\" Nick asked, the hairs on the back of his neck standing up. The room was pulsating with unseen energy."},
{"line": 9, "content":"The antique clock struck midnight, its chime echoing through the mansion. Michael knew that was the hour when the spirits were most powerful."},
{"line": 10, "content":"Vivian stared at the candle flame as it flickered and danced. Then, slowly, it began to turn a blood-curdling shade of red."},
{"line": 11, "content":"Nick's reflection in the mirror no longer mimicked him. Instead, it smirked and mouthed ominous words in a language long forgotten."},
{"line": 12, "content":"Shadows danced around Samantha's room, not cast by any discernible object. They whispered secrets of a time before, beckoning her to join their eternal waltz."},
{"line": 13, "content":"A strange comet passed overhead, and Michael found himself aging in reverse, experiencing memories and moments he had long forgotten."},
{"line": 14, "content":"Vivian, sensing a disturbance, watched as ethereal figures materialized, replaying tragic events from the past, their sorrow palpable in the charged air."},
{"line": 15, "content":"Nick began seeing a ghostly child at the edge of his vision, always pointing towards the woods, guiding him towards an old, unmarked grave."},
{"line": 16, "content":"Each time Samantha tried to pray, the words twisted in her mouth, turning into pleas for help from voices she didn't recognize."},
{"line": 17, "content":"Michael's dreams transported him to an old mansion. Each room held a different era, and every time he tried to leave, he'd find himself deeper within its maze."},
{"line": 18, "content":"Vivian's tarot cards began displaying images not of this world, revealing eldritch creatures and fates too horrific to imagine."},
{"line": 19, "content":"Nick felt a presence always lurking behind him. When he listened closely, he could hear faint weeping and whispers of forgotten promises."},
{"line": 20, "content":"Samantha's pendant, an heirloom passed through generations, began glowing eerily, acting as a beacon for restless spirits seeking resolution."},
{"line": 21, "content":"Every full moon, Michael found himself standing at the edge of a cliff, watching a phantom ship sail against the wind, its crew reaching out to him."},
{"line": 22, "content":"At the stroke of midnight, Vivian would involuntarily scribble arcane symbols and rituals, revealing ceremonies from other dimensions."},
{"line": 23, "content":"As Nick walked through the city, every streetlight he passed flickered and died, plunging him into a darkness where he felt unseen eyes watching him intently."},
{"line": 24, "content":"Whenever Samantha lit a candle, the flame would turn blue and dance, revealing ghostly faces, each mouthing a silent scream."},
{"line": 25, "content":"Michael started receiving letters, each dated from the future, foretelling of dark events and urging him to change the course of destiny."},
{"line": 26, "content":"Vivian's reflection began showing her alternate realities, each more disturbing than the last, hinting at worlds where evil prevailed."},
{"line": 27, "content":"Nick could hear the ocean's call, but not from any beach. It came from beneath his bed, the sound of waves crashing and sirens singing, luring him into their depths."},
{"line": 28, "content":"Vivian's nails started dripping a glowing liquid. Samantha, intrigued, asked, \"New nail polish?\" Vivian nodded, \"Luminescent Lethargy.\""},
{"line": 29, "content":"Michael's spine elongated overnight, making him tower over everyone. \"How's the weather up there?\" Samantha teased, shielding her eyes from the sun."},
{"line": 30, "content":"Every time Samantha blinked, a photograph fell from her eyes, capturing moments she'd never lived. \"Guess you're the true snapshot queen,\" Nick commented, sifting through the images."},
{"line": 31, "content":"Samantha, Michael, and Nick stood in the graveyard, each clutching a blood-red rose that had mysteriously appeared on their doorsteps."},
{"line": 32, "content":"Each night at the stroke of midnight, Michael found a new doll on his doorstep, each one eerily resembling Samantha."},
{"line": 33, "content":"Samantha stood frozen, staring at the swinging pendulum of the grandfather clock. It was swinging side to side, not back and forth."},
{"line": 34, "content":"Nick's heart raced as the eyes in the family portrait tracked his every move. The family in the painting was not his."},
{"line": 35, "content":"Every full moon, Michael woke up at the edge of the forest, his feet dirty, his hands clutching an ancient, rusted key."},
{"line": 36, "content":"A chill ran down Samantha's spine as she walked through the hallway. Each painting depicted a scene from her nightmares, each one more horrific than the last."},
{"line": 37, "content":"The sounds of weeping filled the old house, yet Samantha, Michael, and Nick were the only living souls present. Or so they thought."},
{"line": 38, "content":"Each night, as Samantha tried to sleep, she heard the soft, eerie lullaby that seemed to come from inside her closet."},
{"line": 39, "content":"Vivian, Samantha, and Nick stood frozen as the room grew colder. The chandelier above began to swing violently. A raspy voice echoed, \"You cannot escape your fate.\""},
{"line": 40, "content":"The dark silhouette of a man stood at the edge of the woods, staring at Samantha's window. Michael ran outside to confront him, but found no one there. Back in the house, Samantha found a note on her bed: \"See you soon.\""}
] }